[
  "table-editor-obsidian",
  "pdf-plus",
  "code-styler",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-importer",
  "obsidian-zotero-desktop-connector",
  "drawio-obsidian",
  "ical",
  "obsidian-excalidraw-plugin",
  "templater-obsidian"
]