[
  "table-editor-obsidian",
  "pdf-plus",
  "code-styler",
  "obsidian-emoji-toolbar",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-importer",
  "copilot",
  "obsidian-zotero-desktop-connector",
  "drawio-obsidian",
  "todoist-sync-plugin",
  "ical"
]